export const DAYLIST = [
  {
    id : 1,
    day : "월요일",
    img : "mon1.jpg",
    popular : "인기",
    title : "은혼",
    genre : "사무라이, SF, 드라마, 사극, 액션",
    author : "소라치 히데아키",
    story : "에도 시대 말기, 하늘에서 내려온 ‘천인’의 침략으로 전쟁이 발생한다. 막부들은 결국 천인과의 공존을 위해 사람들에게 검을 소지할 수 없도록 폐도령을 내려서 사무라이가 큰 위기를 겪고 있다. 그러나 사무라이 정신을 굳게 간직한 남자가 있었으니 그의 이름은 사카타 긴토키. 단 것을 좋아하는 저돌적인 이 남자가 부패한 에도를 두동강을 낼지도?! SF 코미디 액션!! 은혼의 장르는 은혼이다!!"
  },
  {
    id : 2,
    day : "월요일",
    img : "mon2.jpg",
    popular : "인기",
    title : "주술회전",
    genre : "퇴마, 학원 배틀, 다크 판타지,어반 판타지, 능력자 배틀, 소년만화",
    author : "아쿠타미 게게",
    story : "소년은 싸운다, '올바른 죽음'을 위해.쓰라린 고통, 후회, 치욕.인간으로부터 흘러나온 부정적인 감정이 저주로 변해 일상에 숨어든다.저주는 세상에 만연한 재앙의 근원이며, 최악의 경우 인간을 죽음으로 이끈다.그리고 저주는 저주로밖에 없앨 수 없다. 경이적인 신체능력을 가진 소년 이타도리 유지는 아주 평범한 고등학생이었지만,어느 날 '저주'에 습격당한 친구를 구하기 위해 특급 주물 '양면 스쿠나의 손가락'을 먹고 영혼에 저주가 깃들게 된다. 저주인 '양면 스쿠나'와 몸을 공유하게 된 이타도리는 최강의 주술사인 고죠 사토루의 안내로 저주에 대항하는 전문 기관인 '도쿄 도립 주술 고등전문학교'에 편입하게 되는데......저주를 없애기 위해 저주가 된 소년의 돌이킬 수 없는 장렬한 이야기가 움직이기 시작한다...."
  },
  {
    id : 3,
    day : "월요일",
    img : "mon3.jpg",
    popular : "인기",
    title : "귀멸의 칼날",
    genre : "시대극, 배틀, 다크 판타지, 액션, 복수",
    author : "고토게 코요하루",
    story : "때는 다이쇼 시대. 숯을 파는 마음씨 착한 소년 카마도 탄지로는, 어느날 도깨비에게 가족을 몰살당한다. 유일하게 살아남은 누이동생 카마도 네즈코마저도 도깨비로 변하고 마는데... 절망적인 현실에 큰 타격을 입은 카마도 탄지로였지만, 동생을 인간으로 돌려놓기 위해, 가족을 죽인 도깨비를 심판하기 위해, 귀살대의 길을 가기로 결의한다. 인간과 도깨비가 엮어낸 애절한 오누이의 이야기가 지금 시작된다!!"
  },
  {
    id : 4,
    day : "화요일",
    img : "tue1.jpg",
    title : "전생슬",
    genre : "이세계 전생, 판타지, 영지, 마왕",
    author : "후세",
    story : "어느날 갑자기 나타난 괴한에게 습격당해 목숨을 잃은 미카미 사토루는, 천문학적 확률로 이세계에 전생한다. 그러나 왜인지 전생한 모습은, 최약체 몬스터로 유명한 슬라임이었다! 「이런 건 인정 못 해?!」 라고 말하면서도, 낯선 동굴에서 즐거운 슬라임 라이프를 만끽하지만... 천재급 드래곤 『폭풍룡 베루도라』와 만남으로써, 운명의 수레바퀴는 움직이기 시작했다! 몬스터 전생 판타지, 시작!"
  },
  {
    id : 5,
    day : "화요일",
    img : "tue2.jpg",
    title : "하이큐!!",
    genre : "스포츠, 배구",
    author : "후루다테 하루이치",
    story : "나는 날 수 있다! 배구에 매료되어 중학생 시절 최초이자 마지막 공식전에 출전한 히나타 쇼요. 하지만 '코트 위의 제왕'이라는 별명을 가진 천재 선수 카게야마에게 처참히 패하고 만다. 복수를 맹세한 히나타는 카라스노고 배구부의 문을 두드리는데?! 그리고 카라스노 고교에 들어가는데 복수대상인 카게야마가 카라스노 고교에?!!"
  },
  {
    id : 6,
    day : "화요일",
    img : "tue3.jpg",
    title : "스파이패밀리",
    popular : "인기",
    genre : "첩보, 코미디, 액션, 일상, 육아, 개그, 착각",
    author : "엔도 타츠야",
    story : "초일류 스파이 '황혼'에게 어느 날 떨어진 미션, ‘가족’을 만들어 명문학교에 잠입하라! 하지만 독신인데다 아내와 자식을 동시에 만들어야 하는 난감한 상황. 어떻게든 가족을 만들어 명문교에 잠입하지 않으면 세상은 파멸(?)의 길로 빠질 가능성도 있다. 이 상황에서 《황혼》이 선택한 ‘가족’은?!"
  },
  {
    id : 7,
    day : "수요일",
    img : "wed1.jpg",
    title : "최애의 아이",
    popular : "인기",
    genre : "환생, 아이돌, 연예계, 성장, 연애, 복수, 미스터리, 서스펜스, 스릴러",
    author : "아카사카 아카, 요코야리 멩고",
    story : " “이 연예계(세계)에서 거짓말은 무기다.” 지방도시에서 산부인과 전문의로 일하는 고로는 연예계와 아무런 접점이 없는 나날을 보내고 있었다. 한편, 그의 ‘최애’ 아이돌인 호시노 아이는 차츰 스타덤에 오르고 있었다. 그런 두 사람이 ‘최악’의 형태로 만나 운명이 움직이기 시작하는데…?!"
  },
  {
    id : 8,
    day : "수요일",
    img : "wed2.jpg",
    title : "그 비스크 돌은 사랑을 한다",
    genre : "러브 코미디, 코스프레",
    author : "후쿠다 신이치",
    story : "고죠 와카나는 '히나 인형 장인'을 꿈꾸는 고등학생. 관심사가 특이한 고죠는 반에서 언제나 외톨이 신세. 학교에서 인형 의상을 만들고 있었는데 갑자기 그곳에 나타난 사람은… 바로…?! 늘 친구들 사이에서 중심에 있는 인기 많은 키타가와 마린!! 그런 그녀에게 느닷없이 코스프레 의상을 부탁받게 되는데? 두근거림 가득한 코스프레 스쿨 라이프가 시작된다!!"
  },
  {
    id : 9,
    day : "수요일",
    img : "wed3.jpg",
    title : "데스노트",
    genre : "범죄, 스릴러, 추리, 미스터리, 서스펜스, 다크 판타지, 피카레스크",
    author : "오바 츠구미, 오바타 타케시",
    story : "만화의 제목이자 작품의 주제를 상징하는 '데스노트'는 사신들이 인간들을 죽일 때 사용하는 공책으로, 한 인간의 본명과 얼굴을 알아야만 죽일 수 있다. 썩어가는 사신계에 회의를 느끼고 있던 사신 류크는 유희에 가까운 목적으로 데스노트를 인간계에 떨어뜨리고, 주인공인 고등학생 야가미 라이토가 우연히 이를 줍게 된다. 데스노트가 진짜로 사람을 죽이는 물건이란 걸 알게 된 라이토는 고뇌하다가, 노트를 세상을 위하여 사용하기로 하고 온 세계의 범죄자들을 죽이기 시작한다. 한편 많은 범죄자들이 비정상적인 이유로 사망하는 사태를 두고 인터폴에서도 회의가 열렸을 때 '세계 최고의 명탐정'이라 불리는 L이 이 사건에 뛰어들 것을 선언하면서 라이토와 L의 추리 두뇌 싸움이 벌어진다."
  },
  {
    id : 10,
    day : "목요일",
    img : "thr1.jpg",
    title : "나의 히어로 아카데미아",
    popular : "인기",
    genre : "학원 배틀, 히어로, 소년, 현대 이능",
    author : "호리코시 코헤이",
    story : "'개성'이라는 초능력을 갖고 태어나는 게 당연한 세계, 현재 인류 8할이 개성을 소유하고 있다. 초능력자들이 많아짐에 따라 과거 만화에서나 나오던 히어로라는 직업이 각광받게 되고 주인공 미도리야 이즈쿠도 히어로를 동경하고 있다. 하지만 무개성인 이즈쿠는 히어로가 될 수 없었고, 주변에서도 포기하란 말만 듣는다. 그러던 어느 날, 동경하는 히어로 올마이트와 만나지만 올마이트 역시 히어로의 삶이 겉보기와 달리 처참하기 짝이 없다며 포기하라고 충고한다. 그런데 이즈쿠는 올마이트가 추적하던 빌런이 소꿉 친구를 붙잡고 있는 광경을 보고 아무 생각 없이 구하려고 뛰어들고, 비로소 올마이트는 이즈쿠를 인정하며 '히어로가 될 수 있다'며 한 가지 방법을 알려주는데... 이렇게 해서 무개성이었던 미도리야 이즈쿠는 최고의 히어로를 목표로 성장해 나간다."
  },
  {
    id : 11,
    day : "목요일",
    img : "thr2.jpg",
    title : "소드 아트 온라인",
    genre : "VRMMO, SF, 하렘",
    author : "카와하라 레키",
    story : "2022년. 인류는 마침내 완전한 가상 공간을 실현했다. 모든 게이머가 꿈꿔왔던 VRMMORPG (가상 대규모 온라인 롤 플레잉 게임) '소드 아트 온라인' 이 정식 가동을 시작한다. 주인공은 소드 아트 온라인 플레이어인 키리토. 그는 SAO의 세계에서 플레이를 만끽하던 중 다른 1만 명의 플레이어와 함께 게임 마스터의 무자비한 선고를 듣는다. 100층까지 있다는 부유성 아인크라드의 정상을 정복해 게임을 클리어 하지 못하면 로그아웃을 할 수 없다고… 그리고 게임 오버는 현실 세계에서 '죽음'을 의미한다고... 키리토는 재빨리 게임의 '진실'을 받아들이고 파티를 짜지 않는 솔로 플레이어로 끝이 보이지 않는 사투에 몸을 던진다."
  },
  {
    id : 12,
    day : "목요일",
    img : "thr3.jpg",
    title : "호리미야",
    genre : "학원, 일상, 순정",
    author : "HERO",
    story : "이어지고, 얽히면서 세계는 날마다 변해간다. 호리 쿄코는 미인에다 성적도 우수해서 학교에서는 반의 중심인물이다. 하지만 사실은 맞벌이를 하는 부모님을 대신해서 놀지도 않고 집안일을 하고 터울이 많이 지는 남동생을 돌보는 가정적인 고등학생이다. 어느 날, 다친 남동생, 소타를 모르는 남자가 집에 데려다준다. '호리 씨' 남자의 부름에 이야기해 보니 사실 그는 호리와 같은 반이었는데... 반에서 인기 있는 여학생과 음침한 남학생이 만난다면?! 연애, 우정. 청춘이 가득한 저탄산 스쿨 라이프!"
  },
  {
    id : 13,
    day : "금요일",
    img : "fri1.jpg",
    title : "방패 용사 성공담",
    genre : "이세계 전이, 판타지, 추방, 용사소환, 복수, 하렘",
    author : "아네코 유사기",
    story : "평범한 오타쿠 대학생 이와타니 나오후미는 도서관에서 책을 보던 도중 사성무기서라는 책을 발견하고 그 책을 보게 된다. 그 순간 정신을 잃게 되고 깨어보니 검, 창, 활의 용사와 함께 자신도 모르게 이세계에 소환되어 있었다. 그리고 그의 손에는 어째서인지 방패가 붙어있었다."
  },
  {
    id : 14,
    day : "금요일",
    img : "fri2.jpg",
    title : "진격의 거인",
    popular : "인기",
    genre : "다크 판타지, 피카레스크, 괴수, 미스터리, 전쟁, 액션, 세카이, 고어",
    author : "이사야마 하지메",
    story : "100여년 전, 갑자기 나타난 거인들에 의해 멸종 위기에 처한 인류는 살아남기 위해 50m의 거대한 벽을 쌓고 그 안에서 숨죽이며 살아가고 있었다.  그러던 어느 날, 초대형 거인의 등장으로 벽은 무너지고, 거인들이 벽 안으로 들어와 사람들을 잡아먹기 시작하는데... 절규와 죽음으로 가득한 절망적인 상황에서 거인에게 소중한 사람들을 빼앗긴 엘런은 복수를 맹세한다."
  },
  {
    id : 15,
    day : "금요일",
    img : "fri3.jpg",
    title : "체인소맨",
    genre : "배틀, 다크 판타지, 어반 판타지,코미디 호러, 현대 이능, 고어",
    author : "후지모토 타츠키",
    story : "‘체인소의 악마’포치타와 함께 데블 헌터로 사는 소년 덴지. 부모가 남긴 빚을 갚기 위해, 가난한 생활을 하던 중, 배신을 당해 죽임을 당하고 만다. 희미해지는 의식 속에서, 덴지는‘포치타’와 계약을 맺고, 악마의 심장을 가진 자 ‘체인소 맨’으로 되살아 난다-!"
  },
  {
    id : 16,
    day : "토요일",
    img : "sat1.jpg",
    title : "암살교실",
    popular : "인기",
    genre : "학원, SF, 배틀, 성장, 스포일러",
    author : "마츠이 유세이",
    story : "어느 날 일반 진학교인 쿠누기가오카 중학교의 낙오자반이라고 불리는 3학년 E반에 정부 사람들과 인간이 아닌 정체불명의 생물이 찾아온다. 이 수수께끼의 생물은 어느 날 갑자기 나타나 달의 7할을 날려 버린 초생물로 내년에 지구를 날려버리겠다고 선언한 공공의 적. 마하 20의 속도로 하늘을 날며, 상상을 초월한 공격력과 다양한 능력을 가진 이 생물이 무슨 이유에서인지 ‘쿠누기가오카 중학교 3학년 E반의 선생님으로 일하겠다는 제안을 했고, 세계는 그것을 받아들인 것이다.정부는 감시와 동시와 암살을 할 수 있기 때문에 이 제안을 승낙한다. 암살 성공의 보수 100억 엔과 인류의 운명을 걸고 30명의 중학생과 살생님의 긴장감 넘치는 수업이 시작된다."
  },
  {
    id : 17,
    day : "토요일",
    img : "sat2.jpg",
    title : "오버로드",
    genre : "다크 판타지",
    author : "마루야마 쿠가네",
    story : "가상 세계에서 현실처럼 플레이하는 체감형 게임, 통칭 DMMO-RPG의 전성기 2138년. 2126년에 발매된 《위그드라실》은 DMMO-RPG들 중에서도 방대한 맵과 엄청나게 높은 플레이어 자유도로 인해 국내에서 폭발적인 인기를 얻었고 DMMO-RPG의 붐을 일으킨 장본인이다.  그러나 12년이 지난 지금 조용히 서비스를 종료할 예정이었다.  위그드라실의 최강 마법사, 모몬가는 쓸쓸히 나자릭 지하대분묘에서 종료시간을 기다리고 있었다.  그러나 종료시간을 넘어도 로그아웃되지 않고, NPC들도 갑자기 의지를 가지기 시작하는데. 그의 앞에는 이제껏 본 적 없었던 이세계가 펼쳐지게 된다…!"
  },
  {
    id : 18,
    day : "토요일",
    img : "sat3.jpg",
    title : "일곱 개의 대죄",
    genre : "판타지, 능력자 배틀",
    author : "스즈키 나카바",
    story : "일찍이 왕국에 반역을 꾀했다고 여겨지는 7명의 전설의 역적 '일곱개의 대죄'. 그들은 지금도 집요하게 왕국의 핵심, 성기사들에게 쫓기고 있었다. 한편 엘리자베스 공주는 성기사들의 반란을 눈치 채고 왕국을 구하기 위해 '일곱 개의 대죄'를 찾아 나선다. 공주의 진실된 마음에 '일곱 개의 대죄'의 단장이자, 분노의 죄 멜리오다스는 그녀와 함께 나머지 '일곱 개의 대죄'를 찾는 여행에 나서기로 하는데...!! 과연 '일곱 개의 대죄'는 모두 모일 수 있을 것인가?! 그리고 일찍이 일어났던 반역의 진실은?! 전대미문의 통쾌한 영웅 판타지, 개막!!"
  },
  {
    id : 19,
    day : "일요일",
    img : "sun1.jpg",
    title : "짱구는 못말려",
    genre : "드라마, 일상, 코미디",
    author : "우스이 요시토",
    story : "짱구네 집은 오늘도 평범하지만 신나는 하루!! 예쁜 누나와 초코비를 좋아하는 5살 짱구와 살인적인 발냄새를 가진 아버지 그리고 세일과 미남을 좋아하는 엄마, 귀여운 여동생 짱아와 강아지 흰둥이와 함께 행복한 나날을 보내고 있다. 사고뭉치 짱구 때문에 하루도 조용한 날이 없지만, 끈끈한 가족애로 재미있는 하루를 보내고 있다!"
  },
  {
    id : 20,
    day : "일요일",
    img : "sun2.jpg",
    title : "원피스",
    popular : "인기",
    genre : "해적, 모험, 배틀, 소년만화",
    author : "오다 에이치로",
    story : "부-명성-힘⋯. 한때 이 세상의 모든 것을 손에 넣은 사나이. 「해적왕 골드 로저」 그가 죽음을 앞두고 남긴 한마디는⋯ 전세계 사람들을 바다로 향하게 만들었다. '내 보물 말이냐? 원한다면 주도록 하지. 잘 찾아봐. 이 세상의 모든 것을 거기에 두고 왔으니까.' 세상은 대해적시대를 맞는다."
  },
  {
    id : 21,
    day : "일요일",
    img : "sun3.jpg",
    title : "나루토",
    genre : "닌자, 능력자 배틀, 소년만화",
    author : "키시모토 마사시",
    story : "옛날에 괴물 구미호가 있었다. 꼬리가 아홉 달린 구미호였다. 그 꼬리를 한 번 휘두를 때마다 산이 무너지고 해일이 덮쳤으니, 사람들은 고민 끝에 닌자들을 불러 모았다. 그 중 한 닌자가 괴물 구미호를 봉인하지만, 목숨을 잃고 만다. 그 닌자는 '4대 호카게'라고 한다."
  },
  {
    id : 22,
    img : "img1.jpg",
    title : "원펀맨",
    popular : "인기",
    genre : "히어로, 코미디",
    author : "ONE",
    story : "괴수들이 출몰하는 현대 도시. 취미로 히어로 일을 하는 사나이가 나타났다. 반짝이는 대머리에 맹한 얼굴, 다소 촌스러운 복장을 한 사이타마는 아무리 봐도 유약한 소시민처럼 보이지만 사실은 혹독한 훈련을 거쳐 비현실적인 힘을 손에 넣은 인물이다. 그 힘을 이용해 어떤 괴수나 로봇도, 심지어 외계인까지 주먹 한 방으로 해결해 버리는데... 하지만 악당들을 너무 금방 쓰러트려버리는 바람에 아무도 그의 노고를 알아채지 못한다...?!"
  },
  {
    id : 23,
    img : "img2.jpg",
    title : "달이 이끄는 이세계 여행",
    popular : "인기",
    genre : "이세계 전이, 판타지",
    author : "아즈미 케이",
    story : "부모의 사정으로 이세계에 용사로서 소환될 운명인 고교생 미스미 마코토. 그런 마코토를 이세계의 신에게 인도하는 일을 맡은 츠쿠요미 덕에 이런저런 사정을 듣게되고 치트 능력도 받아 각오를 다지고 소환되었지만, 정작 미코토를 소환한 이세계의 여신은 '뭐야? 못생겼잖아! 내 취향이 아니니까 꺼져.라며 세상의 끝, 황야의 땅으로 날려버린다. 더욱 더 어이없는 일은 정식으로 소환될 예정이었던 마코토가 혹시나 마음에 들지 않을 걸 대비해서 지구의 신들 몰래 이미 다른 일본인 2명을 용사로서 계약해 두었고, 멋대로 이들을 소환해서 온갖 치트 능력과 가호를 내린 후에 각각 왕국과 제국에 보내버렸다는 것. 사실을 알게 된 마코토는 '내 저 망할 여신에게 반드시 한방 먹이겠다'라는 일념으로 황야에서의 탈출을 시작한다."
  },
  {
    id : 24,
    img : "img3.jpg",
    title : "슬램덩크",
    popular : "인기",
    genre : "스포츠, 농구, 드라마, 액션, 코미디, 성장, 청춘",
    author : "이노우에 다케히코",
    story : "주인공 강백호는 소연의 권유로 상북고의 농구부에 생떼를 써서 입단하게 된다. 무식하고 힘만 센 강백호는 기초연습만 하게 되지만 소연의 가르침(?)에 힘입어 농구에 대한 감각을 차차 익혀나간다. 자칭 농구천재라 하고 상북고 최고의 플레이어 서태웅을 라이벌로 생각하기도 한다. 노력파 채치수, 권준호 선배, 정대만, 송태섭 등과 같은 팀원들과 함께 점점 농구의 매력에 빠져들게 된다. 서로 다투기도 하고 격려하며 전국고교농구대회의 우승을 목표로 정진해 나간다."
  },
  {
    id : 25,
    img : "img4.jpg",
    title : "블랙 클로버",
    popular : "인기",
    genre : "판타지, 배틀, 소년",
    author : "타바타 유우키",
    story : "어린 시절 부모에게 버림을 받고 빈민 지역 교회에서 자란 아스타와 라이벌 유노. 두 사람은 마법 세계의 정점인 마법제가 되겠다는 목표를 가지고 있다. 그러나 아스타는 전혀 마력을 가지고 있지 않아 마법 기술을 쓰지 못하는 반면, 유노는 어린 나이에도 불구하고 엄청난 마법의 소유자로 촉망 받는다. 시간이 흘러 두 사람은 15세가 되고, 마력을 가진 15세 아이들에게 마법기사단에 들어갈 수 있는 기회가 찾아온다. 유노는 강력한 마력으로 초대 마법제가 받았던 행운이 담긴 네잎 클로버 마도서에게 선택받는 반면, 아스타는 우여곡절 끝에 악마가 깃든 다섯 잎 클로버 마도서를 손에 넣게 된다. 반년 후 마법기사단 입단 시험에 응시하는 아스타와 유노. 아홉 개의 단으로 나눠진 마법기사단 모두에게 선택 받은 유노는 최강의 마법기사단 ‘금색의 여명’에 들어간 반면, 아스타는 간신히 ‘검은 폭우’단에 선택되어 그들의 꿈을 좇게 되는데…"
  },
  {
    id: 26,
    img : "img5.jpg",
    title : "강철의 연금술사",
    popular : "인기",
    genre : "다크 판타지, 디젤펑크, 액션, 전쟁, 미스터리",
    author : "아라카와 히로무",
    story : "죽은 어머니를 살리기 위해 에드워드와 알폰스 형제는 금지 되어 있는 연성술을 시행한다. 그러나 연성 실패의 대가로 에드워드는 왼쪽 다리를, 알폰스는 육신 자체를 잃고 말았다. 동생을 살리기 위해 연성을 시도한 에드워드는 오른쪽 팔을 희생한 대가로 간신히 에드워드의 혼을 철로 된 갑옷에 담아 두는 데 성공한다. 잃어 버린 사지 대신 철로 된 의수를 부착한 에드워드는 주야로 연금술을 공부하여 결국은 국가연금술사 자격증을 따내고, ‘강철의 연금술사’라는 호칭을 얻게 된다. 하지만 엘릭 형제가 ‘현자의 돌’의 진실에 가까이 다가갈수록 그 너머에 드리워진 어두운 음모 또한 엄습해 오는데…"
  },
  {
    id: 27,
    img : "img6.jpg",
    title : "페어리테일",
    popular : "인기",
    genre : "판타지, 배틀, 소년만화",
    author : "마시마 히로",
    story : "나츠는 다시 동료들을 모아서 페어리 테일을 부활시키지만 이번에는 더 큰 위험이 그들을 기다리고 있다. 서쪽 대륙에 있는 초군사 마법제국 알바레스. 그곳의 황제인 제레프가 페어리 테일의 가장 강력한 마법인'루멘 이스트와르'를 얻기 위해 군대를 이끌고 이슈가르 제국을 침공한 것이다.  페어리 테일 마도사들은 힘을 합쳐 그들에게 맞서지만, 아크놀로기아까지 가세하면서 전쟁은 한 치 앞도 알 수 없게 된다. 치열한 전투를 벌이던 중 제레프의 과거와 제레프 서의 악마 END의 정체가 밝혀지고 나츠는 일생일대의 결단을 내리게 된다. 그리하여 인간과 용, 흑마도사의 400년에 걸친 처절한 이야기는 드디어 끝을 향해 달려간다."
  },
  {
    id: 28,
    img : "img7.jpg",
    title : "블리치",
    popular : "인기",
    genre : "어반 판타지, 다크 판타지, 퇴마, 배틀, 소년만화",
    author : "쿠보 타이토",
    story : "영혼을 볼 수 있는 능력을 가진 소년 쿠로사키 이치고.  어느 날 그의 앞에 사신 루키아와 호로라는 악령이 나타나고, 이치고는 호로의 공격을 받아 위험에 처하게 된다. 결국 이치고는 루키아로부터 사신의 힘을 나눠 받아 구원받지 못한 영혼을 ‘소울 소사이어티’ 라는 곳으로 인도하는 사신의 일을 맡게 되고, 평온했던 그의 삶은 크게 뒤바뀐다."
  },
  {
    id: 29,
    img : "img8.jpg",
    title : "센과 치히로의 행방불명",
    version : "극장판",
    genre : "애니메이션, 다크 판타지, 어드벤처, 재난, 드라마",
    author : "미야자키 하야오",
    story : "어느 화창한 날, 10살 소녀 치히로는 부모님과 함께 시골로 이사를 가게 된다. 그러던 중 길을 잘못 들어 어떤 터널 앞에 도착하게 되고, 터널을 지나자 묘한 느낌을 주는 폐허가 된 놀이 공원을 발견한다. 치히로는 기분 나쁜 느낌에 빨리 떠나자고 부모님을 재촉하지만 뭔가에 홀린 듯한 그들은 이곳저곳을 돌아다니다가 어느 음식점 앞에서 게걸스럽게 음식을 먹는다.  그 모습에 질려서 혼자 돌아가겠다고 나선 치히로는 수수께끼 같은 소년 하쿠와 만난다. 해가 지기 전에 돌아가라는 그의 말. 그러나 이미 해는 져가고 그곳에는 이상한 존재들이 나타나기 시작한다. 두려움에 부모님에게 돌아가봤지만 부모님은 이미 돼지로 변해있었다.  겁에 질린 치히로는 처음 온 곳으로 되돌아간다. 하지만 돌아가는 길은 이미 물이 차올라 잠겨 있었기 때문에 그곳을 빠져나가지 못한다. 거기다 물이 찬 곳의 건너편은 인간의 세상이 아닌 전혀 다른 세상이다. 결국 하쿠의 도움으로 치히로는 유바바의 온천장에서 일하게 되면서 온갖 일을 겪게 되는데..."
  },
  {
    id: 30,
    img : "img9.jpg",
    title : "너의 이름은",
    version : "극장판",
    genre : "판타지, 로맨스, 미스터리, 드라마, 재난",
    author : "신카이 마코토",
    story : "영화는 혜성이 조각나서 어디론가 떨어지는 장면에서 남자 주인공과 여자 주인공이 각각 자신의 집에서 일어나는 장면으로 전환되며 시작한다. 두 사람은 누군가를 그리워하고 있다는 감정을 항상 가지고 있지만, 그 사람이 누구인지는 알지 못한다. 다만 그러한 감정을 품게 된 것은 꿈과 같이 아름다웠던 별이 떨어지던 밤으로부터 시작된 일이라고 독백한다."
  },
  {
    id: 31,
    img : "img10.jpg",
    title : "하울의 움직이는 성",
    version : "극장판",
    genre : "애니메이션, 다크 판타지, 멜로, 로맨스, 드라마, 스팀펑크",
    author : "미야자키 하야오",
    story : "소녀가 마법에 걸린 순간, 꽃미남 마법사의 성문이 열렸다! 어느 날, 영문도 모른 채 마녀의 저주로 인해 할머니가 된 소녀 '소피' 절망 속에서 길을 걷다가 거대한 마법의 성에 들어가게 된다. 그곳에서 자신과 마법사 하울의 계약을 깨주면 저주를 풀어주겠다는 불꽃악마 캘시퍼의 제안을 받고 청소부가 되어 ‘움직이는 성’에 머물게 되는데…"
  },
  {
    id: 32,
    img : "img11.jpg",
    title : "모노노케 히메",
    version : "극장판",
    genre : "애니메이션, 드라마, 액션, 어드벤처",
    author : "미야자키 하야오",
    story : "지키려는 대자연의 신들과 인간들과의 피할 수 없는 싸움이 시작된다. 북쪽의 끝, 에미시족의 마을에 어느 날 갑자기 재앙 신이 나타나 마을을 위협한다. 이에 강한 힘을 소유한 에미시족의 후계자인 '아시타카'는 결투 끝에 포악해진 재앙신을 쓰러트리지만 싸움 도중 오른 팔에 저주의 상처를 받고 죽어야 할 운명에 처하게 된다. 결국, 재앙신의 탄생 원인을 밝혀 자신의 저주를 없애기 위해 서쪽으로 길을 떠난 '아시카타'는 여행 중에 '지코'라는 미스테리한 수도승을 만나 재앙 신이 생겨나게 된 이유가 서쪽 끝에 있는 '시시'신의 숲과 관련이 깊다는 이야기를 듣게 되고 한시 바삐 서쪽으로 향한다."
  },
  {
    id: 33,
    img : "img12.jpg",
    title : "벼랑 위의 포뇨",
    version : "극장판",
    genre : "애니메이션, 가족, 어드벤처",
    author : "미야자키 하야오",
    story : "따분한 바다 생활에 질린 나머지 몰래 집을 빠져나온 인면어 한 마리. 해파리에 숨어들어 수면 위로 향하던 중 유리병에 갇히고 어망에 끌렸다가 겨우 탈출하지만 기절하고 만다. 다행히도 마침 밖으로 놀러나온 소스케가 그것을 발견하고는 유리병을 돌로 깨부숴 구한다. 요양 시설에서 일하는 어머니와 같이 사는 다섯 살 소년 소스케는 바닷가에서 놀다가 발견한 인면어에게 포뇨라는 이름을 지어주고 물을 채운 양동이에 넣어 어린이집에 가져간다."
  },
  {
    id: 34,
    img : "img13.jpg",
    title : "날씨의 아이",
    version : "극장판",
    genre : "판타지, 로맨스, 드라마, 미스터리, 재난, 세카이계, 어드벤처, 성장",
    author : "신카이 마코토",
    story : "2020년의 어느 날,병석에 누워 있는 어머니 메구미와 하루라도 좋으니 맑은 날씨에 함께 걷고 싶다고 생각하던 히나는 비가 내리는 창문 밖에서 부자연스럽게 해가 비치는 한 폐건물의 옥상을 발견하고 자신도 모르게 그 햇살에 이끌려 한 폐건물에 이르게 된다. 그 건물 옥상에 있는 자그마한 신사의 작은 토리이를 지나가며 비가 그치게 해달라고 소원을 빌었고, 내려오던 비와 함께 하늘로 높이 날아오르면서 하늘과 연결되어 날씨를 맑게 할 수 있는 힘을 가진다."
  },
  {
    id: 35,
    img : "img14.jpg",
    title : "바람이 분다",
    version : "극장판",
    genre : "애니메이션, 드라마",
    author : "미야자키 하야오",
    story : "아름다운 비행기를 만드는 것이 꿈인 청년 지로. 하지만 1930년대 일본은 전쟁을 준비하고 지로에게는 전투기 개발 임무가 떨어진다. 파멸의 길로 들어선 일본과 함께 순수했던 청년의 꿈도 망가져 간다."
  },
  {
    id: 36,
    img : "img15.jpg",
    title : "고양이의 보은",
    version : "극장판",
    genre : "애니메이션, 판타지, 코미디, 어드벤쳐",
    author : "히이라기 아오이",
    story : "평범한 여고생 ‘하루’는 집에 가는 길에 우연히 고양이를 구해주게 된다. 그런데 고양이가 말을 한다?! 그 고양이는 고양이 왕국의 ‘룬’ 왕자였다! ‘하루’는 고양이 왕국에 초대를 받는다. 고양이 떼에 의해 끌려간 고양이 왕국은 마음대로 놀고먹을 수 있는 파라다이스였다! 그런데 고양이 왕국의 대왕이 ‘하루’에게 ‘룬’ 왕자와 결혼해 달라는 것이 아닌가? 평생 고양이로 살아야 한다니?! ‘하루’의 몸도 점점 고양이로 변해가는데...... ‘하루’는 인간세계로 돌아갈 수 있을 것 인가!"
  },
  {
    id: 37,
    img : "img16.jpg",
    title : "괴물의 아이",
    version : "극장판",
    genre : "애니메이션, 어드벤처, 가족",
    author : "호소다 마모루",
    story : "8년동안 쿠마테츠 밑에서 수련해 어느덧 17살이 된 큐타/렌은 어느 날 우연히 인간계로 돌아가는 길을 찾아 복귀하게 되고, 도서실에서 만난 카에데라는 소녀와 공부를 하면서 인간 세상에 대해 알아가며, 어릴 적 헤어졌던 친아버지와 다시 재회한다. 하지만 인간계로 복귀하는 문제를 두고 쿠마테츠와 크게 싸우다가 끝내 가출하게 되는데, 이런 와중에 자세한 사정도 모르면서 같이 살자는 친아버지의 권유 때문에 인간인지 괴물인지에 대한 정체성 혼란을 겪다가 자기 마음속에도 어둠이 존재하고 있다는 걸 알게 되고 패닉에 빠져 카에데에게 찾아가 자신은 대체 뭐냐며 절규한다. 이에 카에데는 렌의 뺨을 한대 쳐서 정신차리게 하고 안아주며 위로해준 뒤, 자신의 손목에 있던 책갈피 팔찌를 풀어 렌의 손목에 묶어주며 힘든 일이 있을 때마다 보면서 마음을 다잡으라고 조언한다."
  },
  {
    id: 38,
    img : "img17.jpg",
    title : "붉은돼지",
    version : "극장판",
    genre : "애니메이션, 코미디, 어드벤처",
    author : "미야자키 하야오",
    story : "1차 세계 대전 중 마르코 파고트는 전쟁에서 많은 동료들을 잃고 파시즘에 열광한 이탈리아에게 실망한 채 무정부주의자가 된 채 퇴역한다. 그런 그는 마음의 상처를 입은 채 마녀에게 부탁해 자신에게 마법을 걸어 돼지의 평상을 한 채 붉은 사보이아 S-21에 몸을 싣고 이탈리아의 하늘을 농락하는 공중 해적 소탕을 업으로 삼게 된다. 그의 뛰어난 조종 기술과 대담한 공격에 여러번 당한 해적들은 그를 붉은 돼지(Porco Rosso, 포르코 롯소)라고 부르며 경계한다."
  },
  {
    id: 39,
    img : "img18.jpg",
    title : "늑대아이",
    version : "극장판",
    genre : "애니메이션, 가족",
    author : "호소다 마모루",
    story : "내가 사랑하게 된 사람은… 늑대인간이었습니다. 평범한 여대생 '하나'는 강의실에서 우연히 만나게 된 '그'에게 반하게 되고, 곧 사랑에 빠지게 된다. 하지만 '그'는 평범한 사람이 아닌 늑대인간이었다.   너희가 늑대아이라는 것은 모두에게 비밀이야!   늑대인간과의 동화 같은 사랑 후에 남은 것은 두 아이뿐...   눈 내리는 날에 태어난 누이 '유키', 비 내리는 날 태어난 동생 '아메'.   두 아이에게는 커다란 비밀이 있는데...   바로 흥분(!)하면 귀가 쫑긋! 꼬리가 쏘옥~ 나오는 늑대아이라는 것!   남들과 조금 다른 육아, 남들과 살짝 다른 고민!   신비로운 운명을 살아가는 남매와   특별한 두 아이를 키우는 엄마의 이야기가 시작됩니다!"
  },
  {
    id: 40,
    img : "img19.jpg",
    title : "마루 밑 아리에티",
    version : "극장판",
    genre : "애니메이션, 판타지",
    author : "요네바야시 히로마사",
    story : "교외에 위치한 오래된 저택의 마루 밑에는 인간들의 물건을 몰래 빌려 쓰며 살아가는 소인들이 살고 있다. 그들 세계의 철칙은 인간에게 정체를 들키면 그 집을 당장 떠나야 한다는 것! 14살이 된 10cm소녀 아리에티는 부모님의 도움 없이 홀로 마루 위 인간 세상으로 뛰어든다. 빨래집게로 머리를 질끈 묶으면 작업 준비 완료! 그러나 작업 첫 날, 인간소년 쇼우에게 정체를 들킨다. 첫 작업 목표는 1년치 분량의 각설탕이었다. 생쥐와 바퀴벌레의 방해 공작에도 무사히 각설탕을 손에 넣은 아리에티는 마루 밑으로 돌아오던 중 그만 저택에 요양 온 인간소년 쇼우의 눈에 띄게 된다. 인간은 무서운 존재라고 생각했던 것과 달리 쇼우의 다정한 모습에 조금씩 마음을 열기 시작한 아리에티. 마루 밑 세계의 규칙을 어기고 쇼우에게 다가가던 어느 날, 아리에티 가족에게 예기치 않은 위험이 찾아온다."
  },
  {
    id: 41,
    img : "img20.jpg",
    title : "귀를 기울이면",
    version : "극장판",
    genre : "애니메이션, 로맨스, 드라마",
    author : "콘도 요시후미",
    story : "중학생 3학년 츠키시마 시즈쿠는 독서를 좋아하는 평범한 소녀이다. 시즈쿠는 주로 학교 도서관이나 아버지가 근무하는 도서관에서 책을 읽는데, 어느 날 언제나처럼 도서관에서 책을 읽다가 우연히 도서카드에서 '아마사와 세이지'라는 이름을 발견한다. 그녀는 아마사와 세이지가 같은 학교 동급생이라는 것을 금방 알게 되었지만, 여전히 세이지에 대한 의문은 남았다."
  },
  {
    id: 42,
    img : "img21.jpg",
    title : "마녀 배달부 키키",
    version : "극장판",
    genre : "애니메이션, 드라마, 가족, 판타지",
    author : "카도노 에이코",
    story : "완벽한 마녀가 되기 위한 초보마녀 키키의 특급 배달 작전이 시작된다!  “그래, 결심했어! 오늘 떠나는 거야!” 마녀인 엄마와 인간인 아빠 사이에서 태어난 소녀 '키키'는 13살이 되던 만월의 어느 밤, 검은 고양이 '지지'와함께 마녀 수행을 떠난다. 불안한 비행으로 첫 출발한 '키키'는 갑작스런 폭우에 비를 피하기 위해 기차에 숨어들고 이른 아침 기차 밖으로 보이는 넓은 바다 근처 항구도시를 보고 앞으로 이곳에서 살기로 결심한다.   “지지, 우리 이제 배달을 해서 돈을 벌자!” 마을에 착륙하려던 '키키'는 실수로 차도로 뛰어들어 교통을 엉망으로 만들고 이때 나타난 '톰보'라는 소년의 도움을 받아 위기를 벗어난다. "
  },
  {
    id: 43,
    img : "img22.jpg",
    title : "코쿠리코 언덕에서",
    version : "극장판",
    genre : "애니메이션, 로맨스, 멜로",
    author : "미야자키 고로",
    story : "1963년의 요코하마. 바다가 내려다 보이는 언덕에는 코쿠리코 하숙집이 있다. 마츠자키 우미(별명 메르)는 하숙집을 운영하고 있는 16살 소녀로 늘 아침마다 바다에서 돌아가신 아버지를 기리며, 안전한 항해를 기원하는 깃발을 올린다. 그리고 학교신문 '주간 카르티에라탕'을 발행하는 17살 소년 카자마 슌은 매일 바다 위에서 그 깃발을 바라본다.  이듬해, 일본에는 올림픽을 맞이하여 낡은 것은 모두 부수고 새로운 것으로 바꾸자는 사회적 움직임이 생기고 이는 우미의 고동학교에도 영향을 준다. 학교에서는 전통있지만 너무나도 오래된 동아리 건물을 철거하려고 하고, 대다수의 학생들은 막기 위해 보존 운동을 시작한다. 우미와 슌 역시 이 운동에 함께 참가하게 되고, 이를 계기로 두 사람의 사이는 점점 가까워진다.  하지만 곧 두 사람에게는 생각지도 않았던 시련이 찾아오는데, 바로 두 사람이 실은 남매일지도 모른다는 것이다."
  },
  {
    id: 44,
    img : "img23.jpg",
    title : "스즈메의 문단속",
    version : "극장판",
    genre : "판타지, 어드벤처, 재난, 드라마, 로맨스, 성장",
    author : "신카이 마코토",
    story : "몽환적인 밤하늘 아래, 펼쳐진 초원 속의 폐허를 숨가쁘게 돌아다니며 어머니를 찾는 어린 시절의 스즈메를 보여 주면서 영화가 시작된다. 한참을 어머니를 찾다 지친 어린 스즈메는 자리에 주저 앉고, 그런 스즈메 앞에 한 여성이 이름을 부르며 다가오자 그 순간 스즈메는 잠에서 깬다. 규슈 미야자키현에 살고 있는 소녀 이와토 스즈메는 일찍이 어머니를 여의고, 미혼의 이모 이와토 타마키와 단둘이 살고 있는 밝은 성격의 간호사 지망 여학생이다. 평소와 같이 아침에 일어나 자전거를 타고 언덕을 내달려 학교를 향하는 스즈메는 언덕을 걸어 올라오는 청년 무나카타 소타와 조우하게 된다. 소타의 행색을 본 스즈메는 알 수 없는 신비로움과 소타의 아름다움에 어딘가 이상한 감정을 느끼고, 브레이크를 밟아 자전거를 멈춘다. 그러자 소타는 스즈메에게 '이 근처에 폐허가 없냐'고 묻는다."
  }
]